Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/press_releases_fi/lastenkultkesk09.pdf.tmx
Source language: sme
Languages: sms

source: Diidalámppá lea mánáidkulturguovddážiid fierpmádat, man dárkkuhussan lea ovddidit mánáid ja nuoraid dáidda- ja kulturbálvalusaid olles riikkas doarjumiin dálá mánáidkulturguovddážiid doaimma ja ovddidit dás namuhuvvon bálvalusaid šaddama dohko, gos dat eai vel leat.
sms: Priddiǩläämpa lij päärnaikulttuurkõõskõõzz säiŠmm, koonn jurddân lij ooudâsviikkâd päärnai da nuõri čeäppõs- da kulttuurkääzzkõõzzid obb väŠlddkååŠddest tueŠrjjeeŠl juŠn åårrai päärnaikulttuurkõõskõõzzi tuåimmjumuužž da ooudâsviikkâd ooudbeäŠlnn peäggtum kääzzkõõzzi šõddmõõžž tok, koŠst tõk jiâ veâl leäkku.

source: Juohke Diidalámpá-fierpmádaga lahtus lea iežas dáidasuorgeguovdasaš ovddidansuorgi mánáidkultuvrras.
sms: JuõŠǩǩain Priddiǩläämpa-sääiŠm vuässlast lij jiiŠjjes čeäppõsvoudda kuulli ooudâsviikkâmvuŠvdd päärnaikulttuur ǩeeŠddest.

source: Diidalámppá mánáidkulturdoaibma lea viidánan jagiid áigge árbevirolaš kultursektoras oassin viidásut dáidda- ja kulturbajásgeassima, ja oassin dearvvasvuođa ja buorredili guoskevaš barggu.
sms: Priddiǩläämpa päärnaikulttuurtuåimmjumuš lij veiddnam eeŠjji äiŠǧǧen äŠrbbvuõđ kulttuursektooŠrest bieŠǩǩen veiddjab čeäppõs- da kulttuuršõddmõõžž, tiõrvâsvuõđ da pueŠrrjieŠllem kuõskki tuâi.

source: Viđajahkásaš doaibmaáigodagas 2009-2013 Lappi mánáidkulturfierpmádahkii gullet Giema, Giemajávrri, Roavvenjárgga ja Durdnosa gávpogat, Ranua gielda ja Sámediggi, mii doaibmá Eanodaga, Anára, Soađegili ja Ohcejoga gielddain.
sms: ViiđeeŠjj tuåimmpâjja 2009-2013 SääŠmjânnam kulttuursäimma koŠlle Kemi, KemijääuŠr, RuäŠvnjaarǥ da Tornio gåårad, Ranua kåŠdd di SääŠmteŠǧǧ, kååŠtt tuåimmai Enontekiö, Aanar, SuäŠđjel da Uccjooǥǥ kooŠddi vuuŠdest.

source: Sámi mánáidkulturguovddáža doaimma ruhtadit Oahpahusministeriija, sámeguovllu gielddat (Eanodat, Ohcejohka, Soađegilli ja Anár) ja Sámediggi.
sms: SaaŠmi päärnaikulttuurkõõskõõzz tuåimmjumuužž teäŠggte Mättʼtõsministeria, sääŠmvuuŠd kååŠdd (Enontekiö, Uccjokk, SuäŠđjel da Aanar) da SääŠmteŠǧǧ.

source: Fierpmádaga lahtuid bušeahtain Oahpahusministeriija doarjaga oassi sáhttá leat eanemustá bealli ja lahtuid iežasruhtaoassi fas uhcimustá bealli.
sms: SääiŠm vuässlai BudjeeŠttin Mättʼtõsministeria teäŠǧǧveäŠǩǩvuõđ vuässõs vuäitt leeŠd jäänmõsân pieŠll da vuässlai jiõččteäggtemvuässõs seämmanalla uuŠccmõsân pieŠll.

source: Ruhtadanmearrádusat bargojit jahkásaččat.
sms: TeäggtemtuŠmmstõõǥǥ tueŠjjeet piirieŠjji.

source: Sámi mánáidkulturguovddáš joatká sámemánáid- ja nuoraid giela ja kultuvrra doarjuma bargobájiid, teemabeivviid ja dáhpáhusaid bokte.
sms: SaaŠmi päärnaikulttuurkõõskõs juätkk sääŠmpäärnai- da nuõri ǩiõl da kulttuur tueŠrjjumuužž tuåimmjem tuâjjpõõrti, teemmpeeiŠvi da čeäŠppvuõđpeeiŠvi pääiŠǩ.

source: Dáiddasurggiin dorjojuvvojit erenomážit sáme kultuvra ja maiddái ráidogovvii ja mediabajásgeassimii gullevaš doaibma.
sms: ČeäppõsvuŠvddlânji tueŠrjjeet eärben sääŠm kulttuur di räiddkaŠrtte da mediašõddmõŠšše kuõskki tuåimmjumuužžid.

source: Cuoŋománnu lea šuvggihan ja álggahan Sámi mánáidkulturguovddáža ja skuvllaid ja maiddái beaiveruovttuid oktasaš plánaid čohkkema doaibmajahkái 2009.
sms: Njuhččmään lij mõõnnâm da jåttam sääŠm päärnaikulttuurkõõskõõzz da škoouli di peiŠvvpõõrti õhttsaž plaani noorrmõõžž tuåimmjemekka 2009.

source: Giđa áigge juohkimii buktojuvvo skuvllaid mediabajásgeassima dárbbuide dahkkon DVD-hápmásaš oahppamateriálapakeahtta Gullosii !
sms: Ǩiiđ äiŠǧǧen juâkkmõŠšše valmštet škoouli mediašõddeem taarbid rajjum DVD-ååŠbleǩnallšem mättŠtemaaunâspaŠǩat Kuulli !

source: ja vuosttas Suomas sámegillii almmustahtton ráidogovvasárguma rávvagat Smávva oahpis ráidogovaid sárgumii.
sms: da vuõssmõs LääŠddjânnmest säämas čõõđtum räiddkaaŠrtipirstem vueŠppes Smávva oahpis ráiddogovaid sárgumii.

source: Jagi 2009 Diidalámpá-doaimmas váldojuvvo maiddái vuhtii Máná vuoigatvuođaid ávvujahki.
sms: EeŠjj 2009 Priddiǩläämpatuåimmjumuužžâst puäŠđet väŠldded lokku Päärnai vuõiggâdvuõđi pääŠzneǩeeŠǩǩ.

source: Dán jagi dollojuvvo ON:id Máná vuoigatvuođaid soahpamuša 20- jagi ávvujahki.
sms: JooŠtti eeŠjj ââŠnet YK Päärnai vuõiggâdvuõđi suåppmõõžž 20- eeŠjjprääŠzneǩeeŠǩǩ.

source: Lassidieđut: Doaibmajođiheaddji Petra B. Magga Tel. 010 8393110 040 7325503 petra.magga@samediggi.fi
sms: 010 8393110 040 7325503 petra.magga@samediggi.fi
